
"CIPHERING_TITLE" = "Llamada no segura";
"CIPHERING_BODY" = "La red móvil que usa no está encriptada. Se podría interceptar la llamada sin autorización.";
"CIPHERING_BUTTON_END_CALLS" = "Finalizar";
"CIPHERING_BUTTON_IGNORE" = "Ignorar";
